<div class="custom-content">
<h2 class="headline-2">Erster Weber Original Store &Ouml;sterreichs in Marchtrenk</h2>

<div class="custom-content">
<div class="testcontent-content slider">
<div class="jcarousel-wrapper loaded">
<div class="jcarousel" data-jcarousel="true">
<ul class="slides" style="transition-duration: 0s; transition-property: all; transform: none; left: 0px; top: 0px; transition-timing-function: ease;"><!--img src="pages/company/originalstores/weber-original-store-01-Berlin.jpg?$staticlink$"-->
	<li class="slide"><img src="pages/storelocator/storesdetails/AT/DSC_6498.jpg?$staticlink$" /></li>
	<li class="slide"><img src="pages/storelocator/storesdetails/AT/DSC_6523.jpg?$staticlink$" /></li>
	<li class="slide"><img src="pages/storelocator/storesdetails/AT/DSC_6602.jpg?$staticlink$" /></li>
	<li class="slide"><img src="pages/storelocator/storesdetails/AT/DSC_7350.jpg?$staticlink$" /></li>
	<li class="slide"><img src="pages/storelocator/storesdetails/AT/DSC_7356.jpg?$staticlink$" /></li>
	<li class="slide"><img src="pages/storelocator/storesdetails/AT/DSC_7366.jpg?$staticlink$" /></li>
	<li class="slide"><img src="pages/storelocator/storesdetails/AT/DSC_7388.jpg?$staticlink$" /></li>

</ul>
</div>

<div class="jcarousel-navigation bottom-right">
<a href="#" class="jcarousel-control-prev icon icon-arrow-down-light bubble inactive" data-jcarouselcontrol="true"></a>
<span class="jcarousel-pagination light" data-jcarouselpagination="true"><a href="#1" class="active">1</a><a href="#2">2</a><a href="#3">3</a></span>
<a href="#" class="jcarousel-control-next icon icon-arrow-down-light bubble" data-jcarouselcontrol="true"></a>
</div>
</div>
</div>
</div>

<h2 class="headline-2">500m2 Store plus angeschlossene Weber&reg; Grill Academy Original lassen Herzen von Grillfans h&ouml;herschlagen</h2>

<p class="text-grey">Im Herzen von Marchtrenk/Ober&ouml;sterreich bietet der erste Weber Original Store &Ouml;sterreichs das ultimative Markenerlebnis auf &uuml;ber 650 Quadratmetern Fl&auml;che. Hier gibt es nicht nur die Unternehmensgeschichte und gesamte Produktpalette von Weber zu entdecken, sondern einfach alles rund um die hei&szlig;este Kultmarke der Welt. Ein besonderes Highlight ist die integrierte Weber Grill Academy Original, die den Weber Way of Grilling zum Erlebnis f&uuml;r alle Sinne macht.</p>

<p class="text-grey">Der weltweit vierte Weber&reg; Original Store hat unter Leitung von Benedikt Mitterlehner den Standort in Marchtrenk in Ober&ouml;sterreich und bietet als Concept Store ein 360-Grad-Markenerlebnis, das es in dieser Form bisher nicht gegeben hat. &quot;Unser neuer Weber Original Store Marchtrenk verbindet Grillkultur und Produktvielfalt in einzigartiger Atmosph&auml;re. Wir freuen uns, schon bald zahlreiche Grillfans in unserer brandneuen Weber Erlebniswelt begr&uuml;&szlig;en zu k&ouml;nnen&quot;, sagt Benedikt Mitterlehner.</p>

<p class="text-grey">Besonderes Highlight des Weber&reg; Original Store Marchtrenk ist die integrierte Weber&reg; Grill Academy Original. Hier erhalten Besucher unter fachkundiger Anleitung in lockerer Atmosph&auml;re Tipps und Tricks rund ums Grillen aus erster Hand &ndash; und das direkt von topgeschulten Weber Grillmeistern. Dar&uuml;ber hinaus begeistern Merchandise-Artikel wie Weber&reg; T-Shirts, M&uuml;tzen, Jacken, Weine, Gew&uuml;rze und beste Fleischst&uuml;cke die Grillfans. Auch f&uuml;r Veranstaltungen und Feiern bietet der Weber&reg; Original Store den perfekten Rahmen: Die Fl&auml;chen des Weber Original Stores und der Grill Academy sowie der zugeh&ouml;rige Seminarraum k&ouml;nnen auch f&uuml;r Veranstaltungen gemietet werden.</p>

<p class="text-grey">Grillmeister Marcel Ksoll und sein Team leiten vor Ort die Kurse Weber&reg; Grill Academy Original im ersten &ouml;sterreichischen Weber&reg; Original Store in Marchtrenk. Der mehrfach ausgezeichnete Grillmeister kennt alle Weber Produkte und Gerichte wie seine Westentasche und begeistert j&auml;hrlich hunderte Grillfans vom Weber Way of Grilling.</p>

<p class="text-grey">Das besondere an den Grillkursen im Weber&reg; Original Store und der Weber&reg; Grill Academy Original Marchtrenk: Jedes Monat wird ein anderer Spezial-Grillkurs angeboten, den es so an anderen Standorten nicht zu buchen gibt.</p>

<p class="text-grey">Sichern Sie sich Ihren Platz in der Grill Academy im Weber Original Store Marchtrenk.<br />
<a href="https://www.weber-grillakademie.com/at/kurse/original/marchtrenk.html">Buchen Sie jetzt Ihr Grillseminar!</a></p>

<h2 class="headline-2">Adresse und &Ouml;ffnungszeiten</h2>

<p class="text-grey">Besuchen Sie uns im Weber Original Store in Marchtrenk.</p>

<p class="text-grey"><strong>Adresse</strong><br />
Weber Original Store<br />
Welser Stra&szlig;e 33<br />
4614 Marchtrenk</p>

<p class="text-grey"><a href="https://goo.gl/maps/9yBgz2ZPcaF2" target="_blank">Bei Google Maps anzeigen</a></p>

<p class="text-grey"><strong>&Ouml;ffnungszeiten</strong></p>

<table>
	<tbody>
		<tr>
			<td class="text-grey">Mo. - Fr.:&nbsp;&nbsp;</td>
			<td class="text-grey">09:00 - 18:00 Uhr</td>
		</tr>
		<tr>
			<td class="text-grey">Sa.:&nbsp;&nbsp;</td>
			<td class="text-grey">09:00 - 15:00 Uhr</td>
		</tr>
	</tbody>
</table>
</div>

<p class="text-grey"><strong>Telefon</strong><br />
+43 7243/ 53167</p>